Repository: raju1059/WordPress-Nice-Scrollbar
Catalog: languages/wbcode_scrollbar-*.po
Languages: bn_bd, de_de

source: You can change the scrollbar color from here.The default scrollbar #1E73BE.
bn_bd: আপনি এখান থেকে স্ক্রলবার এর কালার পরিবর্তন করতে পারবেন । ডিফাল্ট: #1E73BE.
de_de: U kunt de schuifbalk kleur uit here.The standaard scrollbar # 1E73BE veranderen.

source: You can change the scrollbar width here.The default scrollbar width is 10px.
bn_bd: আপনি এখান থেকে স্ক্রলবার এর ওয়াইড পরিবর্তন করতে পারবেন । ডিফাল্ট: 10px.
de_de: U kunt wijzigen van de scrollbar breedte here.The standaard scrollbar breedte is 10px.

source: You can change the scrollbar border radius .The default border radius is 4px.
bn_bd: আপনি এখান থেকে স্ক্রলবার এর বর্ডার রেডিয়াস পরিবর্তন করতে পারবেন । ডিফাল্ট: 10px.
de_de: U kunt de schuifbalk grens straal .De standaard grens straal is 4px veranderen.

source: You can change the Scrollbar auto hide . Default option is enable auto mode hide.
bn_bd: আপনি এখান থেকে স্ক্রলবার এর অটোমেটিক লুকানো পরিবর্তন করতে পারবেন । ডিফাল্ট: অটোমেটিক লুকানো .
de_de: U kunt de schuifbalk Automatisch verbergen veranderen. Standaardoptie is in staat de automatische stand te verbergen.

source: You can change the scrollbar border style . The default border style is 1px solid #fff.
bn_bd: আপনি এখান থেকে স্ক্রলবার এর বর্ডার স্টাইল পরিবর্তন করতে পারবেন । ডিফাল্ট: 1px solid #fff.
de_de: U kunt de schuifbalk grens stijl te veranderen. De standaard border stijl 1px solid #fff.

source: You can change the scrollbar speed here.The default scrollbar speed value is 60.
bn_bd: আপনি এখান থেকে স্ক্রলবার এর স্পিড নিয়ন্ত্রন করতে পারবেন । ডিফাল্ট: 60.
de_de: U kunt wijzigen van de scrollbar snelheid here.The standaard scrollbar snelheid is 60.

source: You can enable the horizontal scrollbar from here. Default is enable.
bn_bd: আপনি এখান থেকে অনুভুমিক স্ক্রলবার নিয়ন্ত্রন করতে পারবেন । ডিফাল্ট: চালু.
de_de: U kunt de horizontale scrollbar mogelijk vanaf hier. Standaard is mogelijk.

source: You can change the scrollbar touch behaviour. The default is Disable Touch Behaviour.
bn_bd: আপনি এখান থেকে স্ক্রলবার এর স্পর্শ বৈশিষ্ট্য নিয়ন্ত্রন করতে পারবেন । ডিফাল্ট: চালু.
de_de: U kunt de schuifbalk aanraking gedrag te veranderen. De standaard is Uitschakelen Raak Behaviour.

source: YES, I LIKE
bn_bd: হাঁ, পছন্দ
de_de: JA, IK HOU VAN

source: NO, DISLIKE
bn_bd: না , পছন্দ না
de_de: NO, afkeer

source: If you like to show scrollbar in admin area select YES.Default NO.
bn_bd: আপনি এখান থেকে প্লাগইন এডমিন এরিয়ার স্ক্রলবার নিয়ন্ত্রন করতে পারবেন । ডিফাল্ট: চালু নেই।
de_de: Als u willen laten zien scrollbar in admin gebied te selecteren YES.Default NO.

source: WP Scrollbar
bn_bd: ওয়াপ স্ক্রলবার

source: WordPress Scrollbar Settings
bn_bd: ওয়ার্ডপ্রেস স্ক্রলবার সেটিং
de_de: WordPress Scrollbar Instellingen

source: Donate
bn_bd: দান
de_de: schenken

source: Enable Auto Mode Hide Scrollbar
bn_bd: লুকানো চালু করুন
de_de: Enable Auto Mode verbergen Scrollbar

source: Disable Auto Mode Hide Scrollbar
bn_bd: লুকানো বন্ধ করুন
de_de: Uitschakelen Auto Mode verbergen Scrollbar

source: Enable Auto Horizontal Scrollbar
bn_bd: অনুভুমিক স্ক্রলবার চালু করুন
de_de: Enable Auto Horizontale Scrollbar

source: Disable Horizontal Scrollbar
bn_bd: অনুভুমিক স্ক্রলবার বন্ধ করুন
de_de: Uitschakelen Horizontale Scrollbar

source: Enable Touch Behaviour Scrollbar
bn_bd: স্ক্রলবার এর স্পর্শ বৈশিষ্ট্য চালু করুন
de_de: Enable Touch Gedrag Scrollbar

source: Disable Touch Behaviour Scrollbar
bn_bd: স্ক্রলবার এর স্পর্শ বৈশিষ্ট্য বন্ধ করুন
de_de: Uitschakelen Touch Gedrag Scrollbar

source: Custom Color
bn_bd: কাস্টম কালার

source: Scrollbar Width
bn_bd: স্ক্রলবার প্রস্থ
de_de: scrollbar Breedte

source: Border Radius
bn_bd: বর্ডার রেডিয়াস
de_de: grens Radius

source: Visibility Settings
bn_bd: স্ক্রলবার দেখানোর সেটিং
de_de: zichtbaarheid Instellingen

source: Border Style
bn_bd: বর্ডার স্টাইল

source: Scrollbar Speed
bn_bd: স্ক্রলবার দ্রুতি

source: Horizontal Scrollbar
bn_bd: অনুভুমিক স্ক্রলবার
de_de: horizontale Scrollbar

source: Touch Behaviour
bn_bd: স্পর্শ বৈশিষ্ট্য
de_de: Touch gedrag

source: Admin Scrollbar
bn_bd: এডমিন এরিয়া স্ক্রলবার
